{
	"about": [
		{
			"id": 1,
			"title": "A Marca",
			"content": "A marca Dino Alves surgiu em 1997, durante a ModaLisboa – Lisboa Fashion Week. No entanto, o seu criador, com o mesmo nome, já havia participado e apresentado vários desfiles e eventos de moda desde 1994. \nFoi apenas em 2006 que a marca foi oficialmente registada. Inicialmente, as peças criadas eram principalmente peças customizadas, adquiridas em feiras e lojas de segunda mão, ou em lojas antigas prestes a fechar, que o criador descobria e não resistia a transformar para torná-las suas. Com o passar dos anos, a marca evoluiu e surgiu a necessidade de criar peças de raiz, alinhadas com os conceitos de cada coleção, embora mantendo sempre o gosto pelo upcycling. O público-alvo da marca são pessoas que procuram destacar-se, usando peças autorais, sempre com caráter e atitude. Com peças predominantemente exclusivas e únicas, a marca ocasionalmente inclui algumas mais comerciais, abordando um estilo mais streetwear, que combinadas em desfiles e misturadas com o styling característico do criador, permanecem fiéis ao ADN que sempre nos habituou. Ao longo do tempo, a marca expandiu para incluir calçado, acessórios e bijuterias. Apresenta-se regularmente na semana de moda de Lisboa - ModaLisboa, com coleções sazonais femininas e masculinas, sendo considerada pela opinião pública e especializada como uma das mais ousadas e “arty” do panorama da moda nacional. Também tem sido apresentada no estrangeiro, em cidades como Madrid, Barcelona, St-Etienne (França), Berlim, Fortaleza (Brasil), Macau, S. Vicente (Cabo Verde) e São Tomé. Sem loja própria, a marca vende-se no Atelier do criador, ocasionalmente em Pop-Up Stores, em algumas plataformas online e em lojas multimarcas."
		},
		{
			"id": 2,
			"title": "O Criador",
			"content": "A marca Dino Alves surgiu em 1997, durante a ModaLisboa – Lisboa Fashion Week. No entanto, o seu criador, com o mesmo nome, já havia participado e apresentado vários desfiles e eventos de moda desde 1994. Foi apenas em 2006 que a marca foi oficialmente registada. Inicialmente, as peças criadas eram principalmente peças customizadas, adquiridas em feiras e lojas de segunda mão, ou em lojas antigas prestes a fechar, que o criador descobria e não resistia a transformar para torná-las suas. Com o passar dos anos, a marca evoluiu e surgiu a necessidade de criar peças de raiz, alinhadas com os conceitos de cada coleção, embora mantendo sempre o gosto pelo upcycling. O público-alvo da marca são pessoas que procuram destacar-se, usando peças autorais, sempre com caráter e atitude. Com peças predominantemente exclusivas e únicas, a marca ocasionalmente inclui algumas mais comerciais, abordando um estilo mais streetwear, que combinadas em desfiles e misturadas com o styling característico do criador, permanecem fiéis ao ADN que sempre nos habituou. Ao longo do tempo, a marca expandiu para incluir calçado, acessórios e bijuterias. Apresenta-se regularmente na semana de moda de Lisboa - ModaLisboa, com coleções sazonais femininas e masculinas, sendo considerada pela opinião pública e especializada como uma das mais ousadas e “arty” do panorama da moda nacional. Também tem sido apresentada no estrangeiro, em cidades como Madrid, Barcelona, St-Etienne (França), Berlim, Fortaleza (Brasil), Macau, S. Vicente (Cabo Verde) e São Tomé. Sem loja própria, a marca vende-se no Atelier do criador, ocasionalmente em Pop-Up Stores, em algumas plataformas online e em lojas multimarcas."
		}
	]
}
